{
    "post_title": "मित्र की चचेरी भाभी का प्यार मिला- 2",
    "english_title": "(Desi Hot Bhabi Xxx Kahani)",
    "author": "सुमित राजपूत",
    "date": "2024-07-09",
    "likes": "13104",
    "dislikes": "1947",
    "story_content": "देसी हॉट भाबी Xxx कहानी में मैंने अपने दोस्त के चचेरे भाई की सुंदर पत्नी के साथ सेक्स का मजा लिया. मुझे शुरू से ही वे भाबी अच्छी लगती थी.\nकहानी के पहले भाग\nदोस्त के भाई की प्यारी सी पत्नी\nमें आपने पढ़ा कि मेरे दोस्त के भाई की शादी के समय से ही मैं भाभी को पसंद करता था. उनसे मेरी दोस्ती भी हो गयी थी.\nएक बार भाभी के जन्मदिन पर मैं उनके घर गया तो देखा कि वे अकेली थी और उदास थी.\nमैंने उनकी उद्ससी दूर करने के लिए केक मंगवाया, उनसे कटवाया और फिर हम दोनों डांस करने लगे.\nभाभी धीरे-धीरे मेरे लंड को सहला रही थी\nमेरा लंड अब बाहर आने को बेताब था.\nअब आगे देसी हॉट भाबी Xxx कहानी:\nमैंने धीरे से भाभी के कान में कहा- भाभी, बाहर निकाल लो उसको!\nभाभी ने मेरी फ्रेंची को नीचे कर दिया.\nफ्रेंची को नीचे करते ही मेरा लंबा और मोटा लंड फुफकार मारते हुए बाहर आ गया.\nअब हम दोनों पूरे नंगे थे.\nमैंने कसकर भाभी को प्यार से गले लगा लिया.\nमेरा लंड भाभी की चूत के पास टच हो रहा था.\nमैंने भाभी की गांड को और जोर से दबा दिया जिससे मेरा लंड और भाभी की चूत बिल्कुल चिपक गए.\nइतनी देर में भाभी की चूत भी काफी गीली हो गई थी जिससे मेरा लंड भी थोड़ा गीला हो गया.\nअब मैं भाभी से थोड़ा दूर हो गया तो भाभी ने पहली बार मेरे लंड को देखा.\nभाभी बोली- सुमित, तुम्हारा तो कितना बड़ा और मोटा है!\nमैं बोला- क्यों भाभी, भैया का इतना बड़ा नहीं है क्या?\nभाभी बोली- नहीं, छोटा है इससे!\nमैंने भाभी को अपनी गोद में उठाया और बेडरूम में ले गया.\nधीरे से मैंने भाभी को बेड में लिटाया और भाभी के बाजू में लेट गया.\nहॉट भाभी को मैंने अपने बाहों में ले लिया.\nवे मेरे से गले लग गई.\nमेरा एक हाथ भाभी के बूब्स पर आ गया और धीरे-धीरे भाभी के बूब्स को सहलाने लगा.\nफिर मैंने भाभी के चूचुक को अपने मुँह में ले लिया.\nनिप्पल को मुंह में लेते ही भाभी ने कसकर अपना हाथ मेरे सिर पर रख दिया.\nजिंदगी में पहली बार मैं किसी के बूब्स को पी रहा था.\nअब एक स्तन को मैं पी रहा था और एक बूब को दबा रहा था.\nभाभी भी अपने हाथ से मेरे लंड को सहला रही थी.\nअब वो हाथ जिससे मैं भाभी के बूब को दबा रहा था, मैं नीचे कर भाभी की चूत के पास ले गया.\nजैसे ही मैंने अपना हाथ भाभी की चूत पर रखा, भाभी की चूत एकदम गर्म थी और गीली हो गई थी.\nमैं अपने हाथ से भाभी की चूत को सहलाने लगा.\nभाभी की चूत को सहलाते हुए मैं अपनी उंगली भाभी की चूत के चारों ओर चलाने लगा.\nचूत के चारों ओर उंगली चलाने के बाद मैंने अपनी एक उंगली धीरे से भाभी की चूत में डाल दी.\nउंगली चूत में जाते ही भाभी की आह निकल गई.\nचूत में जैसे ही उंगली गई, भाभी ने कसकर मेरे लंड को भी दबा दिया.\nमैंने धीरे-धीरे भाभी की चूत में उंगली करना चालू कर दिया.\nअब एक की जगह मैंने दो उंगली भाभी की चूत में डाल दी.\nदो उंगली जाते ही भाभी के उत्तेजना और बढ़ गई.\nभाभी की चूत पूरी गीली थी तो उंगली भी पूरी अंदर तक भाभी की चूत में जा रही थी.\nउंगली जैसी भाभी की चूत की आखिर में जाकर टच होती थी, भाभी मेरे लंड को कस कर दबा देती.\nउंगली करते-करते भाभी का काफी पानी बाहर आने लगा था.\nअब मैं भाभी के ऊपर आ गया और दोनों हाथों से भाभी के बूब्स दबाने लगा.\nबहुत ही मुलायम मखमली थे भाभी के बूब्स!\nभाभी के अभी तक कोई बच्चे भी नहीं हुए थे इस कारण चूत भी टाइट थी उनकी!\nउनके प्यारे भूरे निप्पल को मैंने अपनी उंगली से दबा दिया.\nअब अपने मुंह को मैंने भाभी के बूब्स में रखा, भाभी के दूध को में ऐसे पी रहा था जैसे मैं कई जन्मों का प्यासा हूं, एक दूध को छोड़कर दूसरे को पीने लगता.\nमन कर रहा था कि भाभी के बूब्स को पीता ही रहूं.\nधीरे-धीरे ऊपर से नीचे किस करते हुए नीचे आ रहा था.\nमैंने भाभी के पेट पर किस किया, भाभी की नाभि पर किस किया.\nनाभि के आसपास किस करते हुए भाभी की चूत के पास मेरा मुंह आ गया.\nचूत के ऊपर की तरफ मैंने एक प्यारी सी पप्पी ली और थोड़ा नीचे आया तो भाभी की प्यारी चूत मेरी आंखों के सामने थी.\nबहुत ही प्यारी थी दोस्तो … भाभी की चूत!\nचूत पर बिल्कुल भी बाल नहीं थे.\nबिल्कुल गोरी सी गुलाबी रंग की थी भाभी की चूत!\nमैंने भाभी की दोनों टांगों को फैला दिया और अपने मुंह को भाभी की चूत के पास ले गया.\nतब मैंने अपने मुंह को भाभी की चूत पर रख दिया.\nमेरे हॉट भाभी की चूत पर रखते ही भाभी की आह निकल गई.\nभाभी बोली- सुमित, मत करो ये! तुम्हारे भैया ने यह कभी नहीं किया!\nमैं बोला- भाभी, आज आपको पता चलेगा कि यह सुख क्या होता है.\nमैंने भाभी की चूत के चारों ओर किस करना शुरू कर दिया.\nभाभी तड़पती जा रही थी.\nअब मैंने भाभी की चूत को थोड़ा फैलाया और अपनी जीभ भाभी की चूत के अंदर डाल दी.\nअपनी जीभ भाभी की चूत के अंदर डालते ही ऐसा लगा कि जैसे भाभी की चूत से कोई लावा निकल रहा हो.\nमैं अपनी जीभ को पूरी लंबी करते हुए भाभी की चूत के अंदर डाल रहा था.\nभाभी कस कर अपने दोनों हाथ मेरे सर पर रख सर को दबा रही थी.\nचूत के अंदर मैं अपनी जीभ चला रहा था.\nजीभ चलाते ही भाभी की सिसकारियां बढ़ती जा रही थी.\nबीच-बीच में मैं अपनी जीभ बाहर निकाल भाभी की चूत को काट भी देता था. भाभी की चूत से निकलने वाले पानी को भी मैं पीये जा रहा था.\nभाभी ने मेरा मुंह अपनी चूत से अलग कर दिया.\nतब मैं अपना लंड भाभी की मुंह के पास ले गया.\nभाभी मना करने लगी, बोली- सुमित, मैंने कभी इनका भी नहीं लिया.\nमै बोला- भाभी, एक बार ले कर देखो. अगर अच्छा नहीं लगेगा तो मत लेना!\nभाभी मेरे लंड को किस करने लगी,.\nलंड के ऊपर से ही भाभी लगातार किस कर रही थी.\nकिस करने के कारण मेरा लंड और खड़ा होकर बड़ा होता जा रहा था.\nभाभी ने लंड के सामने की ओर किस किया तो मैं अपना लंड भाभी के होंठों पर चलाने लगा.\nवे अपनी जीभ मेरे लंड के सामने टोपे पर च\nलाने लगी.\nलंड में से हल्की सी 2-3 बूंदें बाहर आई तो भाभी ने चाट ली.\nभाभी का जैसे ही हल्का सा मुंह खुला, मैंने थोड़ा सा धक्का दिया तो मेरा लंड थोड़ा सा भाभी के मुंह के अंदर चला गया.\nवे मेरे लंड को धीरे-धीरे चूसने लगी और लंड पर जीभ चलाने लगी.\nभाभी लेटी हुई थी तो मेरा पूरा लंड अंदर नहीं जा पा रहा था.\nमैं बिस्तर पर खड़ा हो गया और भाभी भी बिस्तर पर भी घुटने के बल बैठ गई.\nअब भाभी की आंखों के सामने ही मेरा पूरा लंड था.\nभाभी ने दोनों हथेली मेरे लंड पर रखी और रगड़ने लगी.\nयों तो मैंने कई बार मुठ मारी थी पर आज भाभी मेरे लंड की मुठ मार रही थी तो एक अलग ही उत्तेजना का अनुभव हो रहा था.\nमैंने अपने लंड को भाभी के दोनों गालोब पर लगाया तो मेरे लंड का गीलापन भाभी के गालों पर आ गया.\nभाभी ने फिर से मेरा पूरा लंड अपने मुंह में ले लिया.\nवे धीरे-धीरे मेरे लंड को चूसने लगी.\nमैंने अपने दोनों हाथों से भाभी के सर को पकड़ लिया और अपना लंड और अंदर डालने लगा.\nलंड भाभी के मुंह में नहीं जा पा रहा रहा था फिर भी जितना अंदर जा पा रहा था उतना लंड भाभी चूस रही थी.\nभाभी अंदर अपनी जीभ भी घुमा रही थी.\nवे अपने दोनों हाथ मेरे गांड पर रखते हुए गांड को कसकर दबाकर मेरे लंड को और अंदर लेने की कोशिश कर रही थी.\nमैं भी अब धीरे-धीरे अपने लंड को भाभी के मुँह में अंदर बाहर करने लगा; मैं मुँह में ही भाभी को चोदने लगा.\nथोड़ी देर में भाभी हांफ गई और लंड को बाहर निकाल पेट के बल लेट गई.\nमैं भाभी के ऊपर लेट गया.\nमेरा लंड भाभी की गांड में टच हो रहा था.\nमैं अपने दोनों हाथ साइड से डाल दोनो बूब्स को पकड़ बूब्स को जम कर दबा मसलने लगा.\nबूब्स को दबाते हुए मैं अपने लंड को भाभी की गांड में घिस रहा था.\nमैंने भाभी से पूछा- कैसा लग रहा है भाभी?\nभाभी बोली- सुमित, मैंने आज तक ऐसा प्यार नहीं किया.\nवे बोली- जल्दी करो सुमित, अब सहन नहीं हो रहा है!\nमैंने भाभी को सीदही किया और उनकी दोनों टांगों को चौड़ा कर फैला दिया.\nभाभी की प्यारी चूत मेरे सामने थी और मेरा लंड भाभी की चूत में जाने को बेकरार हो रहा था.\nमैंने अपने लंड को भाभी की चूत पर सेट किया और धीरे-धीरे अंदर डालने लगा.\nभाभी की चूत गीली थी तो थोड़ा लंड अंदर चला गया.\nवे बोली- सुमित, तुम्हारा बहुत लंबा और मोटा है यार … धीरे-धीरे करना!\nमैं बोला- हां भाभी, चिंता मत करो. धीरे-धीरे ही करूंगा, आपको कोई तकलीफ नहीं होने दूंगा.\nमैंने थोड़ा धक्का दिया तो आधा लंड अंदर चला गया.\nभाभी को थोड़ा दर्द हुआ तो भाभी ने आंखें बंद कर दोनों चादर को पकड़ लिया.\nउनकी चूत टाइट थी, शायद भैया का लंड छोटा और पतला था इस कारण भाभी की चूत ज्यादा खुल नहीं पाई थी.\nमैंने अपने लंड को थोड़ा सा बाहर निकाला, फिर जोर का धक्का दिया.\nतो भाभी के मुंह से चीख सी निकल गई; उनकी आंखों में हल्के से आंसू आ गए.\nपर लंड बहुत अंदर चला गया.\nमैं बोला- सॉरी भाभी!\nभाभी बोली- कोई बात नहीं!\nअब मैंने धीरे-धीरे देसी हॉट भाबी Xxx चोदना चालू कर दिया.\nलंड थोड़ा बाहर आता, फिर थोड़ा अंदर जाता!\nजब लंड अंदर जाता तो भाभी तड़प जाती.\nचोदते चोदते मैंने अपने दोनों हाथ भाभी के बूब्स पर रख दिए और बूब्स को भी दबाए जा रहा था.\nभाभी को पूरा मैंने अपने से चिपका लिया.\nउनके दोनों हाथ मेरी पीठ पर हो गए.\nभाभी के बूब्स मेरी छाती पर दब रहे थे.\nअब मैंने थोड़ी स्पीड से भाभी की चोदना चालू कर दिया.\nभाभी ने कसकर मुझे अपने से लिपटा लिया; उनके नाखून मेरे पीठ पर गड़ रहे थे.\nमैंने अपनी स्पीड और बढ़ा दी.\nचोदते चोदते मैंने भाभी के कान में कहा- भाभी … आई लव यू!\nभाभी बोली- लव यू टू सुमित!\nमुझे लगा कि अब मेरा निकलने वाला है.\nमैंने भाभी के कान में कहा- भाभी, मेरा निकलने वाला है.\nतो भाभी बोली- अंदर ही निकाल दो, मैं गोली खा लूंगी.\nमैंने अपनी स्पीड फुल बढ़ा दी.\nफच फच की आवाज पूरी कमरे में गूंज रही थी.\nउसके साथ भाभी की चीख भी गूंज रही थी.\nअचानक से मेरे लंड से लावा निकल कर भाभी की चूत में समा गया.\nभाभी को भी चूत के अंदर गर्म गर्म लगा होगा.\nवीर्य निकलने के बाद मैं कुछ मिनट तक भाभी से लिपट कर लेटा रहा.\n5 मिनट बाद में लंड निकाल कर भाभी की बाजू में लेट गया.\nभाभी की चूत से वीर्य बह रहा था.\nपास पड़े नैपकिन से मैंने भाभी की चूत को साफ किया और भाभी को अपने से लिपटा लिया.\nभाभी बोली- सुमित, जो प्यार आज तुमने मुझे किया है, ऐसा प्यार मैंने आज तक नहीं किया.\nमैं बोला- भाभी, मैं आपको हमेशा ऐसा ही प्यार करता रहूंगा.\nभाभी बोली- सुमित, आज रात यहीं रुक जाओ ना!\nमैंने अपने घर पर फोन कर बहाना बना दिया कि मैं अपने दोस्त के यहां रुक रहा हूं.\nभाभी कस कर मुझसे लिपट गई.\nमैं बोला- भाभी, अब सारी रात हमारी है!\nभाभी बोली- हां, चलो अब सबसे पहले कुछ खा लेते हैं.\nभाभी बाथरूम गई और गाउन पहन कर आ गई.\nमुझे भी भाभी ने भैया के लोवर और टीशर्ट दे दिया.\nखाना खाने के बाद अब हमने सारी रात कैसे गुजारी … अगली कहानी में बताऊंगा.\nइस देसी हॉट भाबी Xxx कहानी पर आप कमेंट्स और मेल कीजियेगा.\nsumit26012023@gmail.com"
}